{
    "header": {
      "home": "Главная",
      "about": "О нас",
      "galery": "Галерея",
      "contact": "Контакты"
    },
  
    "button": {
      "read_more": "Читать далее",
      "book_now": "Забронировать",
      "check_now": "Проверить сейчас",
      "submit_now": "Отправить"
    },
  
    "feature": {
      "food": {
        "subtitle": "Еда",
        "title": "Фирменный опыт от фермы до стола",
        "des": "Насладитесь органическим завтраком с местных ферм Черногории. Наши домашние сыры, прошутто, оливки и многое другое порадуют ваш вкус."
      },
      "pool": {
        "subtitle": "Бассейн",
        "title": "Погрузитесь в роскошь, наш бассейн ждёт вас",
        "des": "Расслабьтесь и наслаждайтесь лучшим видом на море и закат. Окунитесь в чудеса нашего исключительного бассейна с кристально чистой морской водой и захватывающим видом на Адриатику."
      },
      "near": {
        "subtitle": "Пляж рядом с виллой",
        "title": "Пляж Дробни Песак",
        "des_1": "Пляж Дробни Песак — настоящая жемчужина черногорского побережья. Уединённая бухта с потрясающей природной красотой, расположенная у подножия древней оливковой рощи. Прозрачные бирюзовые воды нежно ласкают мягкий песок.",
        "des_2": "Атмосфера умиротворения и нетронутая природа создают редкое ощущение спокойствия. Идеально подходит для солнечных ванн, купания или отдыха в тени оливкового дерева. Не упустите шанс насладиться этим уголком рая."
      },
      "wine": {
        "subtitle": "Скоро",
        "title": "Винный погреб",
        "des": "Откройте для себя уютный винный погреб с черногорскими винами, а также коллекцией итальянских, французских и португальских."
      },
      "gym": {
        "subtitle": "Скоро",
        "title": "Двигайся",
        "des": "Полностью оборудованный тренажёрный зал под бассейном с видом на море."
      }
    },
  
    "accommodation": {
      "subtitle": "Проживание",
      "title": "Роскошь ждёт вас",
      "des": "Если вы ищете роскошное место, которое будет ощущаться как дом вдали от дома, вы попали по адресу. Это не просто жильё – это убежище для вашей души. Здесь вы сможете насладиться захватывающими закатами и приятным средиземноморским климатом. Сад и бассейн создают атмосферу умиротворения и расслабления."
    },
  
    "testimonial": {
      "owner": {
        "name": "Милан и Деяна Йойович",
        "position": "Владельцы",
        "des": "Успешная супружеская пара из Гамбурга, Германия, уже много лет строит жизнь на любви, доверии и профессионализме. Он – известный кардиохирург, она – владелица престижного салона красоты. Их история – пример того, как можно совместить труд, амбиции и семейное счастье."
      },
      "hostess": {
        "name": "Марина",
        "position": "Хозяйка",
        "des": "Необходимо узнать больше информации о Марине, в том числе её фамилию."
      }
    },
  
    "footerOne": {
      "widget": {
        "about": "О нас",
        "contact": "Контакты",
        "galery": "Галерея"
      }
    },
  
    "about": {
      "title": "О нас",
      "montenegro": {
        "subtitle": "Черногория",
        "title": "Добро пожаловать в Черногорию — жемчужину Средиземноморья",
        "des": "Маленькая, но удивительно разнообразная Черногория простирается от гор до кристально чистого Адриатического моря. Это страна с богатой культурой и историей, предлагает дикие парки, каньоны, озёра, пляжи и живописные города. В самом её сердце — пляж Дробни Песак, рядом с которым находится современная каменная вилла с захватывающим видом на море."
      },
      "architecture": {
        "subtitle": "Архитектура виллы",
        "title": "Вилла Дробни Песак — гармония с природой",
        "des_1": "Средиземноморская архитектура с элегантным современным дизайном. Камень, лаванда, цитрусы и оливковые деревья придают территории подлинный шарм и спокойствие. Вилла площадью 360 м² состоит из:",
        "des_2": "5 спален с ванными комнатами, просторная гостиная с камином, полностью оборудованная кухня, винный погреб и будущий тренажёрный зал, террасы с видом на Адриатику, соляной бассейн и крытая веранда с барбекю.",
        "des_3": "Интерьеры излучают тепло и элегантность благодаря качественным материалам, природным оттенкам и светлым помещениям."
      },
      "nature": {
        "subtitle": "Дух исследования",
        "title": "Окрестности — природа, история и приключения",
        "des": "Рядом находится деревня Риека Режевичи с богатой растительностью и тропами, ведущими к захватывающим видам. Здесь также расположен монастырь XIII века с фресками и романско-византийской архитектурой. Будванский Старый город — одно из старейших поселений на Адриатике. Любители природы, активного отдыха и кухни найдут здесь всё, что пожелают."
      },
      "impression": {
        "subtitle": "Впечатления",
        "title": "Чистое наслаждение",
        "des": "Вилла Дробни Песак — это больше, чем просто место для проживания. Это убежище, вдохновение и сцена для незабываемых моментов. Когда солнце уходит в море, а небо загорается красками, вы поймёте — вы на своём месте."
      }
    },
  
    "services": {
      "clean": {
        "title": "Уборка виллы",
        "des": "Proin massa augue, lacinia at blandit ac, Fringilla scelerisque tortor. Mauris"
      },
      "parking": {
        "title": "Частная парковка",
        "des": "Proin massa augue, lacinia at blandit ac, Fringilla scelerisque tortor. Mauris"
      },
      "wifi": {
        "title": "Бесплатный Wi-Fi",
        "des": "Proin massa augue, lacinia at blandit ac, Fringilla scelerisque tortor. Mauris"
      },
      "pool": {
        "title": "Бассейн",
        "des": "Proin massa augue, lacinia at blandit ac, Fringilla scelerisque tortor. Mauris"
      }
    },
  
    "contact": {
      "title": "Свяжитесь с нами",
      "touch": {
        "title": "Связаться",
        "des_1": "Не стесняйтесь обращаться к нам напрямую по поводу проживания – мы будем рады принять вас.",
        "des_2": "Просто заполните форму, и мы с вами свяжемся. Обычно мы отвечаем в течение одного рабочего дня. Или позвоните нам напрямую."
      },
      "phone": "Срочная помощь",
      "email": "Быстрая почта",
      "address": "Адрес офиса",
      "form": {
        "title": "Отправить сообщение",
        "name": "Полное имя",
        "email": "Адрес эл. почты",
        "phone": "Телефон",
        "subject": "Тема",
        "message": "Введите ваш комментарий..."
      }
    },
  
    "video_area": {
      "title": "Забронируйте виллу, получите предложение и билеты онлайн."
    }
  }
  